Repository: durgeshtimbadiya/WHO_New
Catalog: Localizable.xcstrings
Source language: en
Languages: as_in, bn_in, gu_in, hi, kn_in, ml_in, or_in, pa_in, ta_in, te_in

source: This method is highly effective for preventing pregnancy. It can be used within 5 days of unprotected intercourse as an emergency contraceptive. However, when the time of ovulation can be estimated, the Cu-IUD can be inserted beyond 5 days after intercourse, if necessary, as long as the insertion does not occur more than 5 days after ovulation.<br><br>The eligibility criteria for general Cu-IUD insertion also apply for the insertion of Cu-IUDs as emergency contraception.
as_in: গৰ্ভধাৰণ প্ৰতিৰোধ কৰাৰ বাবে এই পদ্ধতিটো যথেষ্ট কাৰ্যকৰী। ইয়াক অসুৰক্ষিত যৌন সম্ভোগৰ 5 দিনৰ ভিতৰত জৰুৰীকালীন গৰ্ভনিৰোধক হিচাপে ব্যৱহাৰ কৰিব পাৰি। অৱশ্যে, যেতিয়া ডিম্বস্ফোটনৰ সময় অনুমান কৰিব পাৰি, যৌন সম্ভোগৰ 5 দিনৰ পিছতো, প্ৰয়োজন হ'লে, ডিম্বস্ফোটনৰ 5 দিনৰ পিছলৈকে Cu-IUD প্ৰবিষ্ট কৰিব পাৰি।<br><br>সাধাৰণ Cu-IUD প্ৰবিষ্টিৰ বাবে যোগ্যতাৰ চৰ্তবোৰ জৰুৰীকালীন গৰ্ভনিৰোধক হিচাপে Cu-IUD প্ৰবিষ্ট কৰাৰ বাবেও প্ৰযোজ্য হয়।
bn_in: গর্ভধারণ রোধ করতে এই পদ্ধতিটি খুবই কার্যকর। এটি জরুরী অবস্থায় গর্ভনিরোধক হিসেবে অসুরক্ষিত যৌন মিলনের 5 দিনের মধ্যে ব্যবহার করা যায়। তবে, ডিম্বস্ফোটনের সময়টি অনুমান করা গেলে, প্রয়োজন হলে, যৌন মিলনের 5 দিন পর Cu-IUD প্রবেশ করানো যায়, যতক্ষণ না ডিম্বস্ফোটনের পর 5 দিনের বেশি প্রবেশন না করানো হয়।<br><br>জরুরী অবস্থায় গর্ভনিরোধক হিসেবে Cu-IUD প্রবেশনের জন্যও সাধারণ Cu-IUD প্রবেশনের যোগ্যতার নির্ণায়ক প্রযোজ্য হয়।
gu_in: આ પદ્ધતિ ગર્ભાવસ્થાને નિવારવા માટે અત્યંત અસરકારક છે. ઇમર્જન્સીમાં ઉપયોગમાં લેવાની ગર્ભનિરોધક તરીકે તેનો ઉપયોગ અસુરક્ષિત સમાગમ કર્યાના 5 દિવસની અંદર કરવાનો હોય છે. જોકે, જ્યારે અંડોત્સર્ગનો અંદાજ લગાવી શકાય છે, ત્યારે જો જરૂર જણાય તો જાતીય સમાગમના 5 દિવસ પછી પણ Cu-IUDને દાખલ કરી શકાય છે, જોકે, Cu-IUDને અંડોત્સર્ગના 5 દિવસ પછી દાખલ કરેલું હોવું જોઇએ નહીં.<br><br>જનરલ Cu-IUDને દાખલ કરવા માટેના પાત્રતાના માપદંડો ઇમર્જન્સીમાં ઉપયોગમાં લેવાની ગર્ભનિરોધક તરીકે Cu-IUDsને દાખલ કરવા માટે પણ લાગુ થાય છે.
kn_in: ಗರ್ಭಧಾರಣೆಯನ್ನು ತಡೆಗಟ್ಟಲು ಈ ವಿಧಾನವು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿದೆ. ಇದನ್ನು ತುರ್ತು ಗರ್ಭನಿರೋಧಕವಾಗಿ ಅಸುರಕ್ಷಿತ ಸಂಭೋಗದ 5 ದಿನಗಳ ಒಳಗೆ ಬಳಸಬಹುದು. ಆದಾಗ್ಯೂ, ಅಂಡೋತ್ಪತ್ತಿಯ ಸಮಯವನ್ನು ಅಂದಾಜು ಮಾಡಬಹುದಾದಲ್ಲಿ, ಸಂಭೋಗದ ನಂತರದ 5 ದಿನಗಳಲ್ಲಿ, ಅಗತ್ಯವಿದ್ದರೆ, ಒಳಸೇರಿಸುವಿಕೆಯು ಅಂಡೋತ್ಪತ್ತಿಯ ನಂತರದ 5 ದಿನಗಳನ್ನು ಮೀರದಂತೆ ಆಗಿದ್ದಲ್ಲಿ Cu-IUDಯನ್ನು ಸೇರಿಸಬಹುದು.<br><br>ಸಾಮಾನ್ಯ Cu-IUD ಸೇರ್ಪಡೆಯ ಅರ್ಹತಾ ಮಾನದಂಡಗಳು Cu-IUDಗಳನ್ನು ತುರ್ತು ಗರ್ಭನಿರೋಧಕವಾಗಿ ಸೇರಿಸುವಾಗಲೂ ಕೂಡ ಅನ್ವಯಿಸುತ್ತವೆ.
ml_in: ഈ രീതി ഗർഭധാരണം തടയുന്നതിന് വളരെ ഫലപ്രദമാണ്. സുരക്ഷിതമല്ലാത്ത ലൈംഗിക ബന്ധം കഴിഞ്ഞ് 5 ദിവസത്തിനുള്ളിൽ ഇത് അടിയന്തിര ഗർഭനിരോധന മാർഗ്ഗമായി ഉപയോഗിക്കാം. എന്നിരുന്നാലും, അണ്ഡോത്പാദനം കഴിഞ്ഞ് 5 ദിവസത്തിൽ കൂടുതൽ നിക്ഷേപിക്കൽ സംഭവിക്കാത്തിടത്തോളം, ആവശ്യമെങ്കിൽ അണ്ഡോത്പാദന സമയം കണക്കാക്കാൻ കഴിയുമ്പോൾ, ലൈംഗിക ബന്ധത്തിന് ശേഷം 5 ദിവസത്തിനപ്പുറം Cu-IUD നിക്ഷേപിക്കാവുന്നതാണ്.<br><br>Cu-IUD നിക്ഷേപിക്കുന്നതിനുള്ള പൊതുവായ യോഗ്യതാ മാനദണ്ഡം Cu-IUD-കൾ അടിയന്തിര ഗർഭനിരോധന മാർഗ്ഗമായി ചേർക്കുന്നതിനും ബാധകമാണ്.
or_in: ଗର୍ଭଧାରଣ ରୋକିବା ପାଇଁ ଏହି ପ୍ରଣାଳୀ ହେଉଛି ସବୁଠାରୁ ପ୍ରଭାବଶାଳୀ। ଅସୁରକ୍ଷିତ ସମ୍ଭୋଗର 5 ଦିନ ମଧ୍ୟରେ ଏହାକୁ ଏକ ଜରୁରୀକାଳୀନ ଗର୍ଭନିରୋଧକ ଭାବରେ ବ୍ୟବହାର କରିହେବ। ହେଲେ, ଯେତେବେଳେ ଡିମ୍ୱୋଦୟର ସମୟ ଅନୁମାନ କରିହେବ, ସେତେବେଳେ ସମ୍ଭୋଗର 5 ଦିନ ପରେ Cu-IUD ଭର୍ତ୍ତି କରିହେବ, ଯଦି ଆବଶ୍ୟକ ହୁଏ, ଯେପର୍ଯ୍ୟନ୍ତ ଡିମ୍ୱୋଦୟର 5 ଦିନରୁ ଅଧିକ ପର୍ଯ୍ୟନ୍ତ ସନ୍ନିବେଶ ଘଟିନଥିବ।<br><br>ଜରୁରୀକାଳୀନ ଗର୍ଭନିରୋଧକ ଭାବରେ Cu-IUDs ର ସନ୍ନିବେଶ ପାଇଁ ସାଧାରଣ Cu-IUD ସନ୍ନିବେଶ ନିମନ୍ତେ ଯୋଗ୍ୟତା ମାନଦଣ୍ଡ ମଧ୍ୟ ଲାଗୁ ହେବ।
pa_in: ਗਰਭ ਅਵਸਥਾ ਨੂੰ ਰੋਕਣ ਲਈ ਇਹ ਤਰੀਕਾ ਬਹੁਤ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੈ। ਇਸਦੀ ਵਰਤੋਂ ਅਸੁਰੱਖਿਅਤ ਸੰਭੋਗ ਦੇ 5 ਦਿਨਾਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਐਮਰਜੈਂਸੀ ਗਰਭ ਨਿਰੋਧਕ ਵਜੋਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਜਦੋਂ ਓਵੂਲੇਸ਼ਨ ਦੇ ਸਮੇਂ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਤਾਂ Cu-IUD ਨੂੰ ਸੰਭੋਗ ਤੋਂ 5 ਦਿਨਾਂ ਤੋਂ ਬਾਅਦ ਅੰਦਰ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜੇ ਜ਼ਰੂਰਤ ਹੋਵੇ, ਜਦੋਂ ਤੱਕ ਕਿ ਇਨਸਰਸ਼ਨ ਓਵੂਲੇਸ਼ਨ ਨੂੰ 5 ਦਿਨਾਂ ਤੋਂ ਵੱਧ ਨਾ ਹੋਏ ਹੋਣ।<br><br>ਆਮ Cu-IUD ਇਨਸਰਸ਼ਨ ਲਈ ਯੋਗਤਾ ਮਾਪਦੰਡ ਐਮਰਜੈਂਸੀ ਗਰਭ ਨਿਰੋਧਕ ਵਜੋਂ Cu-IUD ਦੀ ਇਨਸਰਸ਼ਨ ਲਈ ਵੀ ਲਾਗੂ ਹੁੰਦੇ ਹਨ
ta_in: கர்ப்பத்தைத் தடுக்க இந்த முறை மிகவும் பயனுள்ளதாக இருக்கும். இதனை அவசர கருத்தடையாக பாதுகாப்பற்ற உடலுறவின் 5 நாட்களுக்குள் பயன்படுத்தப்படலாம். இருப்பினும், கருமுட்டை வெளியேறும் நேரத்தை மதிப்பிடும்போது, ​​ தேவைப்பட்டால், கருமுட்டை வெளியேறிய பின் 5 நாட்களுக்கு மேல் செருகப்படாமல் இருக்கும் வரை, Cu-IUD ஐ உடலுறவுக்குப் பிறகு 5 நாட்களுக்கு மேல் செருகலாம்.<br><br>பொது Cu-IUD செருகலுக்கான தகுதி அளவுகோல்கள் Cu-IUD-களை அவசர கருத்தடையாகச் செருகுவதற்கும் பொருந்தும்.
te_in: గర్భధారణను నివారించడానికి, ఈ పద్ధతి చాలా ప్రభావవంతంగా ఉంటుంది. అత్యవసర గర్భనిరోధకంగా అసురక్షిత సంభోగం. అయినప్పటికీ, ఇది 5 రోజుల్లో ఉపయోగించవచ్చు, అండోత్సర్గము యొక్క సమయాన్ని అంచనా వేయగలిగినప్పుడు, అవసరమైతే, అండోత్సర్గము తర్వాత 5 రోజుల కంటే ఎక్కువఅయి, చొప్పించడం జరగనంత వరకు, Cu-IUDని సంభోగం తర్వాత 5 రోజులకు మించితే, చొప్పించవచ్చు.<br><br>సాధారణ Cu-IUD చొప్పించడం కోసం అర్హత ప్రమాణాలు అత్యవసర గర్భనిరోధకంగా Cu-IUDలను చొప్పించడానికి కూడా వర్తిస్తాయి.

source: To maintain effective protection against pregnancy, another method of contraception must be used as soon as menstruation resumes, the frequency or duration of breast-feeds is reduced, bottle feeds are introduced or the baby reaches 6 months of age.
as_in: গৰ্ভধাৰণৰ বিৰুদ্ধে কাৰ্যকৰী সুৰক্ষা বজাই ৰাখিবলৈ, ঋতুস্ৰাৱ পুনৰ আৰম্ভ হোৱাৰ লগে লগে গৰ্ভনিৰোধৰ আন এক পদ্ধতি ব্যৱহাৰ কৰিব লাগে, স্তন্যপান কৰোৱাৰ সঘনতা বা ম্যাদ হ্ৰাস কৰা হয়, বটলেৰে খুওৱা খাদ্য আৰম্ভ কৰা হয় বা কেঁচুৱাটোৰ 6 মাহ বয়স হয়।
bn_in: গর্ভধারণের বিরুদ্ধে কার্যকর সুরক্ষা বজায় রাখতে, ঋতুস্রাব ফিরে আসা, স্তন্যদানের সংঘটনের হার বা মেয়াদকাল হ্রাস, বোতলে খাওয়ানো শুরু করা বা শিশুর বয়স 6 মাস হওয়ার সঙ্গে সঙ্গে অবশ্যই গর্ভনিরোধকের আরেকটি পদ্ধতি ব্যবহার করতে হবে।
gu_in: ગર્ભાવસ્થા સામે અસરકારકતા જાળવી રાખવા માટે માસિક આવવાનું ફરી શરૂ થવાની સાથે જ, સ્તનપાનની ફ્રીક્વન્સી કે સમયગાળો ઘટી જતાં, બોટલથી દૂધ પીવડાવનું શરૂ કરતાં અથવા તો શિશુ 6 મહિનાનું થઈ જતાં ગર્ભનિરોધનની અન્ય પદ્ધતિનો ઉપયોગ કરવાનું શરૂ કરવું જોઇએ.
kn_in: ಗರ್ಭಧಾರಣೆಯ ವಿರುದ್ಧ ಪರಿಣಾಮಕಾರಿ ರಕ್ಷಣೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು, ಋತುಸ್ರಾವವು ಪುನರಾರಂಭಗೊಂಡ ತಕ್ಷಣ, ಸ್ತನ್ಯಪಾನದ ಆವರ್ತನ ಅಥವಾ ಅವಧಿಯನ್ನು ಕಡಿಮೆ ಮಾಡಿ, ಬಾಟಲಿ ಆಹಾರವನ್ನು ಪರಿಚಯಿಸಿದಾಗ ಅಥವಾ ಮಗುವಿಗೆ 6 ತಿಂಗಳ ವಯಸ್ಸಾದ ಕೂಡಲೇ ಗರ್ಭನಿರೋಧಕದ ಮತ್ತೊಂದು ವಿಧಾನವನ್ನು ಬಳಸಬೇಕು.
ml_in: ഗർഭധാരണത്തിൽ നിന്ന് ഫലപ്രദമായ സംരക്ഷണം നിലനിർത്തുന്നതിന്, ആർത്തവം പുനരാരംഭിക്കുമ്പോൾ, മുലയൂട്ടലിന്റെ ആവൃത്തി അല്ലെങ്കിൽ ദൈർഘ്യം കുറയുമ്പോൾ, ബോട്ടിൽ ഫീഡ് ആരംഭിക്കുമ്പോൾ അല്ലെങ്കിൽ കുഞ്ഞിന് 6 മാസം പ്രായമാകുമ്പോൾ ഉടൻ മറ്റൊരു ഗർഭനിരോധന മാർഗ്ഗം ഉപയോഗിക്കണം.
or_in: ମାସିକ ଧର୍ମ ପୁଣି ଆରମ୍ଭ ହେବା କ୍ଷଣି, ସ୍ତନ୍ୟପାନର ବାରମ୍ୱାରତା କିମ୍ୱା ଅବଧି ହ୍ରାସ ହେଲେ, ବୋତଲରୁ ଖୁଆଇବା ଆରମ୍ଭ କିମ୍ୱା ଶିଶୁଟି 6 ମାସ ବୟସର ହୋଇଗଲେ ଗର୍ଭଧାରଣରୁ ପ୍ରଭାବଶାଳୀ ସୁରକ୍ଷା ବଜାୟ ରଖିବା ପାଇଁ ଗର୍ଭନିରୋଧକର ଅନ୍ୟ ଏକ ପ୍ରଣାଳୀ ନିଶ୍ଚିତ ଭାବେ ବ୍ୟବହାର କରିବା ଉଚିତ।
pa_in: ਗਰਭ ਅਵਸਥਾ ਦੇ ਵਿਰੁੱਧ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੁਰੱਖਿਆ ਬਣਾਈ ਰੱਖਣ ਲਈ, ਮਾਹਵਾਰੀ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹੀ ਗਰਭ ਨਿਰੋਧਕ ਦਾ ਇੱਕ ਹੋਰ ਤਰੀਕਾ ਵਰਤਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ, ਛਾਤੀ ਦਾ ਦੁੱਧ ਪਿਲਾਉਣ ਦੀ ਬਾਰੰਬਾਰਤਾ ਜਾਂ ਮਿਆਦ ਘਟਾਈ ਜਾਂਦੀ ਹੈ, ਬੋਤਲ ਨਾਲ ਦੁੱਧ ਪਿਲਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਾਂ ਬੱਚਾ 6 ਮਹੀਨਿਆਂ ਦੀ ਉਮਰ ਤੱਕ ਪਹੁੰਚ ਜਾਂਦਾ ਹੈ।
ta_in: கர்ப்பத்திற்கு எதிராக பயனுள்ள பாதுகாப்பைப் பராமரிக்க, மாதவிடாய் மீண்டும் தொடங்கியவுடன், தாய்ப்பால் கொடுக்கும் கால இடைவெளி அல்லது கால அளவு குறைக்கப்படுகிறது, பாட்டில் உணவுகள் அறிமுகப்படுத்தப்படுகின்றன அல்லது குழந்தை 6 மாத வயதை எட்டியவுடன் மற்றொரு கருத்தடை முறையைப் பயன்படுத்த வேண்டும்.
te_in: గర్భం నుండి సమర్థవంతమైన రక్షణను నిర్వహించడానికి, ఋతుస్రావం పునఃప్రారంభం అయిన వెంటనే గర్భనిరోధకం యొక్క మరొక పద్ధతిని ఉపయోగించాలి, రొమ్ము-ఫీడ్ యొక్క ఫ్రీక్వెన్సీ లేదా వ్యవధి తగ్గుతుంది, సీసా ఫీడ్లను ప్రవేశపెట్టింది లేదా శిశువుకు 6 నెలల వయస్సు వచ్చినప్పుడు.

source: Use another method for first 3 months.
as_in: প্ৰথম 3 মাহৰ বাবে আন এটা পদ্ধতি ব্যৱহাৰ কৰক।
bn_in: প্রথম 3 মাস আরেকটি পদ্ধতি ব্যবহার করুন।
gu_in: પ્રથમ 3 મહિના માટે અન્ય કોઈ પદ્ધતિનો ઉપયોગ કરો.
kn_in: ಮೊದಲ 3 ತಿಂಗಳು ಮತ್ತೊಂದು ವಿಧಾನವನ್ನು ಬಳಸಿ.
ml_in: ആദ്യത്തെ 3 മാസത്തേക്ക് മറ്റൊരു രീതി ഉപയോഗിക്കുക
pa_in: ਪਹਿਲੇ 3 ਮਹੀਨਿਆਂ ਲਈ ਕਿਸੇ ਹੋਰ ਵਿਧੀ ਦੀ ਵਰਤੋਂ ਕਰੋ।
ta_in: முதல் 3 மாதங்களுக்கு மற்றொரு முறையைப் பயன்படுத்தவும்.
te_in: మొదటి 3 నెలలు, మరొక పద్ధతిని ఉపయోగించండి.

source: Use correctly every time you have sex.
as_in: যৌন সম্ভোগ কৰাৰ সময়ত প্ৰতিবাৰেই সঠিকভাৱে ব্যৱহাৰ কৰিব।
bn_in: প্রতিবার যৌন মিলনের সময়ে সঠিকভাবে ব্যবহার করুন।
gu_in: તમે જ્યારે પણ જાતીય સમાગમ કરો ત્યારે દર વખતે તેનો યોગ્ય રીતે ઉપયોગ કરો.
kn_in: ನೀವು ಲೈಂಗಿಕ ಕ್ರಿಯೆ ನಡೆಸಿದಾಗಲೆಲ್ಲಾ ಸರಿಯಾಗಿ ಬಳಸಿ.
ml_in: നിങ്ങൾ ലൈംഗിക ബന്ധത്തിലേർപ്പെടുമ്പോഴെല്ലാം ശരിയായി ഉപയോഗിക്കുക.
or_in: ପ୍ରତ୍ୟେକ ଥର ସମ୍ଭୋଗ କରିବା ସମୟରେ ସଠିକ୍ ଭାବେ ବ୍ୟବହାର କରନ୍ତୁ।
pa_in: ਹਰ ਵਾਰ ਸੈਕਸ ਕਰਨ ਦੌਰਾਨ ਸਹੀ ਤਰ੍ਹਾਂ ਉਪਯੋਗ ਕਰੋ।
ta_in: ஒவ்வொரு முறை உடலுறவு கொள்ளும்போதும் சரியாகப் பயன்படுத்தவும்.
te_in: మీరు సెక్స్లో పాల్గొన్న ప్రతిసారీ సరిగ్గా ఉపయోగించండి.

source: Use the method in any circumstance
as_in: যিকোনো পৰিস্থিতিত পদ্ধতিটো ব্যৱহাৰ কৰক।
bn_in: যেকোনও পরিস্থিতিতে পদ্ধতি ব্যবহার করুন।
gu_in: કોઈ પણ સંજોગોમાં પદ્ધતિનો ઉપયોગ કરો
kn_in: ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲೂ ಈ ವಿಧಾನವನ್ನು ಬಳಸಿ.
ml_in: ഏത് സാഹചര്യത്തിലും ഈ രീതി ഉപയോഗിക്കുക.
or_in: ଯେକୌଣସି ପରିସ୍ଥିତିରେ ଏହି ପ୍ରଣାଳୀ ବ୍ୟବହାର କରନ୍ତୁ
pa_in: ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿੱਚ ਵਿਧੀ ਦੀ ਵਰਤੋਂ ਕਰੋ
ta_in: எந்த சூழ்நிலையிலும் இந்த முறையை பயன்படுத்தவும்.

source: After 2nd trimester abortion, Cu IUCD and LNG-IUD = Cat 2.The provider should be skilled in PPIUCD technique
gu_in: किशोर
or_in: 2ୟ ଟ୍ରିମଷ୍ଟର୍ ଗର୍ଭପାତ ପରେ, Cu IUCD ଓ LNG-IUD = Cat 2.ପ୍ରଦାତା PPIUCD କୌଶଳରେ ଦକ୍ଷ ହୋଇଥିବା ଉଚିତ
pa_in: ਦੂਜੀ ਤਿਮਾਹੀ ਦੇ ਗਰਭਪਾਤ ਤੋਂ ਬਾਅਦ, Cu IUCD ਅਤੇ LNG-IUD = CAT 2. ਪ੍ਰਦਾਤਾ ਨੂੰ PPIUCD ਤਕਨੀਕ ਵਿੱਚ ਹੁਨਰਮੰਦ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
te_in: 2వ త్రైమాసిక అబార్షన్ తర్వాత, Cu IUCD మరియు LNG-IUD = వర్గం/రకం 2. ప్రొవైడర్ PPIUCD టెక్నిక్‌లో నైపుణ్యం కలిగి ఉండాలి.

source: NA
gu_in: લાગુ થતું નથી
ml_in: ബാധകമല്ല

source: COCs = 3; CICs = 2.
kn_in: COCಗಳು = 3; CICಗಳು = 2.
te_in: COCలు = 3; CICలు = 2

source: STIs/RTIs<sup><small><small>F</small></small></sup>
kn_in: STIಗಳು/RTIs<sup><small><small>F</small></small></sup>
te_in: STIలు/RTIs<sup><small><small>F</small></small></sup>

source: EFV
ta_in: கர்ப்பத்தை தடுக்கும் திறன் 90%

source: PCOD
ta_in: பி சி ஓ டி

source: SLE
ta_in: எஸ் எல் ஈ (SLE)

source: UPA
te_in: యు.పి.ఎ
